import React from 'react'

const MainPage = () => {
    return (
        <div>
            <h1>About</h1>
            <p>&nbsp;</p>
            <p><strong>Отделение терапевтической и хирургической стоматологии:</strong></p>
            <p>Терапевтический кабинет № 12, № 13:</p>
            <p>Ведет прием врач-стоматолог-терапевт, зубной врач</p>
            <p>График работы:</p>
            <p>Понедельник- пятница – с 8-00 до13-00, с 14-00 до19-00.</p>
            <p>Суббота - с 9-00 до 16-00.</p>
            <p>&nbsp;</p>
            <p>Хирургический кабинет № 15:</p>
            <p>Ведет прием зубной врач</p>
            <p>График работы:</p>
            <p>Понедельник- пятница - с 8-00 до 13-00, с 14-00 до 19-00.</p>
            <p>&nbsp;</p>
            <p>Пародонтологический кабинет № 1:</p>
            <p>Ведет прием врач-стоматолог-терапевт</p>
            <p>График работы:</p>
            <p>Понедельник, четверг, пятница - с 9-00 до 12-00</p>
            <p>Вторник, среда - с 14-00 до 18-00.</p>
            <p>&nbsp;</p>
            <p>- Ведет прием врач-стоматолог-хирург</p>
            <p>График работы:</p>
            <p>Понедельник - с 14-00 до 18-00,</p>
            <p>Вторник, среда – с 9-00 до 14-00,</p>
            <p>Четверг, пятница – с 12-00 до 15-00.</p>
            <p>&nbsp;</p>
            <p><strong>Отделение терапевтической и хирургической стоматологии (детское):</strong></p>
            <p>Терапевтический кабинет № 29</p>
            <p>Ведет прием зубной врач</p>
            <p>График работы:</p>
            <p>Понедельник - пятница - с 8-00 до 13-00, с 14-00 до 19-00;</p>
            <p>Суббота – с 9-00 до 16-00.</p>
            <p>&nbsp;</p>
            <p>Хирургический кабинет № 14</p>
            <p>Ведет прием зубной врач</p>
            <p>График работы:</p>
            <p>Понедельник – пятница – с 8-00 до 13-00, с 14-00 до 19-00.</p>
            <p>&nbsp;</p>
            <p>Параклиника</p>
            <p>&nbsp;</p>
            <p>Рентген-кабинет № 6</p>
            <p>График работы:</p>
            <p>Понедельник – пятница - с 8-30 до 13-00, с 14-30 до 19-00</p>
            <p>&nbsp;</p>
            <p>Физиотерапевтический кабинет № 9</p>
            <p>График работы:</p>
            <p>Понедельник, среда – с 14-00 до 18-00,</p>
            <p>Вторник, четверг, пятница – с 9-00 до 12-00.</p>
            <p>&nbsp;</p>
            <p><strong>Отделение ортопедической стоматологии</strong></p>
            <p>Одной из наиболее распространенных видов стоматологической помощи является протезирование. Зуботехническая лаборатория оснащена своей современной литейной установкой. Из всего многообразия зубных протезов и методик в поликлинике используются только наиболее современные. Отделением осуществляется оказание ортопедической помощи на дому инвалидам 1 группы. Ортопедическое отделение оказывает помощь социально незащищенной категории граждан – льготное протезирование зубов в рамках закона «О ветеранах».</p>
        </div>
    )
}

export default MainPage

